{
  "NavBar": [
    { "href": "#about", "label": "Who are we?" },
    { "href": "#services", "label": "Services" },
    { "href": "#us", "label": "Us" },
    { "href": "#contact", "label": "Contact" }
  ],
  "Home": {
    "title": "Driving connections, creating solutions.",
    "subtitle": "Applications for everyone, everywhere.",
    "description": "At Nunna, we not only turn your ideas into reality, but we take them to the next level to offer quality services to your customers."
  },
  "AboutBlock": [
    "Our team of expert developers is dedicated to understanding your needs and transforming them into effective and attractive solutions. Whether it's a web, mobile, or desktop application, we can design it to be intuitive, innovative, and above all, effective.",
    "Our goal is not only to meet your expectations, but to exceed them. We work closely with you to ensure that your vision becomes a reality with the best technology and design at your disposal. Your success is our success, and we are committed to putting our skills and experience to work for you."
  ],
  "ServicesBlock": [
    { 
      "icon": "mdiApplicationBracketsOutline",
      "title": "Custom Application Development",
      "description": "We work with you to understand your vision and create a custom application that fits your needs and business goals. From design to launch, we accompany you at every step of the process."
    },
    { 
      "icon": "mdiDevices",
      "title": "Optimization for Multiple Platforms",
      "description": "Our applications not only work, but shine on all platforms. Whether it's iOS, Android, or web, we optimize your application to ensure a smooth and intuitive user experience on any device."
    },
    { 
      "icon": "mdiShieldPlusOutline",
      "title": "Comprehensive Technical Support",
      "description": "We believe that our work does not end with the launch of your application. We offer comprehensive technical support to ensure that your application continues to run smoothly and stays up-to-date with the latest trends and technologies."
    },
    { 
      "icon": "mdiDatabaseOutline",
      "title": "Strategy and Data Analysis",
      "description": "With our data-driven approach, we help you understand your target audience and how they interact with your application. We use these insights to improve functionality and design, and to formulate effective marketing strategies."
    }
  ],
  "Us": {
    "AlexisLoya": "Python Dev: Agile & Creative",
    "GandyA23": "Vue Dev: Innovative & Detail-Oriented",
    "JairDavid": "Java Dev: Detail-Oriented",
    "Luenalor": "UX Dev: Empathic & Creative",
    "SebastianCarv": "UX Designer: Intuitive & Sharp",
    "DallasSpawn": "React Dev: Agile & Innovative",
    "HectorSaldes": "Vue Dev: Creative & Precise",
    "RodriguezJose88": "JS Dev: Creative & Problem-Solver",
    "Sterplay2010": "Vue Dev: Agile & Detail-Focused"
  },
  "Contact": {
    "description": "Ready to take your idea to the next level? We'd love to hear from you! Contact us today and find out how we can transform your vision into an effective digital solution. We're here for you.",
    "form": {
      "name": "Fullname",
      "email": "Email",
      "message": "Message",
      "send": "Send",
      "success": "Form sent successfully!",
      "error": "An error has occurred, please try again later.",
      "errorsMessages": {
        "name": "Required.",
        "email": "Required.",
        "emailInvalid": "Invalid.",
        "message": "Required."
      }
    }
  },
  "Footer": {
    "note": "Copyright © 2024 - All right reserved by Nunna"
  }
}